/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="분리자";
"Space"="공간";
"Small Space"="작은 공간";
"Flexible Space"="조정 가능한 공간";
"Customize"="사용자화";
"Print"="프린트";
"Fonts"="서체";
"Colors"="색상";

/* Help Tags */
"customize help (short)"="사용자화";
"customize help (long)"="사용자화 시트 열기";

/* Toggle Toolbar menu item text */
"HideToolbar"="도구 막대 가리기";
"ShowToolbar"="도구 막대 보기";
